{"term":"adaptive equipment","definition":"The term \"adaptive equipment\" includes, but is not limited to, power steering, power brakes, power window lifts, power seats, special equipment necessary to assist the eligible person into and out of the automobile or other conveyance, and nonarticulating trailers solely designed to transport powered wheelchairs, powered scooters, or other similar mobility devices. Such term also includes (A) air-conditioning equipment when such equipment is necessary to the health and safety of the veteran and to the safety of others, regardless of whether the automobile or other conveyance is to be operated by the eligible person or is to be operated for such person by another person; and (B) any modification of the size of the interior space of the automobile or other conveyance if needed because of the physical condition of such person in order for such person to enter or operate the vehicle.","scope":{"jx": "U.S.C.", "title": "38", "chapter": "39"}}
{"term":"cyber","definition":"The term \"cyber\" includes the following:(A) Offensive cyber operations.(B) Defensive cyber operations.(C) Department of Defense information network operations and defense.(D) Any other information technology that the Secretary of Defense considers to be related to the cyber activities of the Department of Defense.","scope":{"jx": "U.S.C.", "title": "10", "chapter": "112"}}
{"term":"final system plan","definition":"\"final system plan\" means the final system plan (including additions) adopted by the United States Railway Association under the Regional Rail Reorganization Act of 1973 (45 U.S.C. 701 et seq.).","scope":{"jx": "U.S.C.", "title": "49", "chapter": "249"}}
{"term":"agricultural land","definition":"the term \"agricultural land\" means any land located in one or more States and used for agricultural, forestry, or timber production purposes as determined by the Secretary under regulations to be prescribed by the Secretary;","scope":{"jx": "U.S.C.", "title": "7", "chapter": "66"}}
{"term":"appropriate committees of Congress","definition":"The term \"appropriate committees of Congress\" means-(A) the Committee on Banking, Housing, and Urban Affairs, the Committee on Finance, the Committee on the Budget, and the Committee on Appropriations of the Senate; and(B) the Committee on Financial Services, the Committee on Ways and Means, the Committee on the Budget, and the Committee on Appropriations of the House of Representatives.","scope":{"jx": "U.S.C.", "title": "12", "chapter": "52"}}
{"term":"Board","definition":"The term \"Board\" means the Board of Governors of the Federal Reserve System.","scope":{"jx": "U.S.C.", "title": "12", "chapter": "52"}}
{"term":"foreign government","definition":"the term \"foreign government\" means any government other than the Federal Government or any government of a State or a political subdivision of a State;","scope":{"jx": "U.S.C.", "title": "7", "chapter": "66"}}
{"term":"Bureau","definition":"The term \"Bureau\" means the Bureau of Consumer Financial Protection.","scope":{"jx": "U.S.C.", "title": "12", "chapter": "51"}}
{"term":"congressional support agencies","definition":"The term \"congressional support agencies\" means the Congressional Budget Office and the Joint Committee on Taxation.","scope":{"jx": "U.S.C.", "title": "12", "chapter": "52"}}
{"term":"Secretary","definition":"The term \"Secretary\" means the Secretary of Commerce;","scope":{"jx": "U.S.C.", "title": "19", "chapter": "1A"}}
{"term":"Person","definition":"\"Person\" means an individual, partnership, association, corporation, business trust, legal representative, or any organized group of persons.","scope":{"jx": "U.S.C.", "title": "29", "chapter": "8"}}
{"term":"Commerce","definition":"\"Commerce\" means trade, commerce, transportation, transmission, or communication among the several States or between any State and any place outside thereof.","scope":{"jx": "U.S.C.", "title": "29", "chapter": "8"}}
{"term":"Corporation","definition":"The term \"Corporation\" means the Federal Deposit Insurance Corporation.","scope":{"jx": "U.S.C.", "title": "12", "chapter": "52"}}
{"term":"State","definition":"\"State\" means any State of the United States or the District of Columbia or any Territory or possession of the United States.","scope":{"jx": "U.S.C.", "title": "29", "chapter": "8"}}
{"term":"foreign person","definition":"the term \"foreign person\" means-(A) any individual-(i) who is not a citizen or national of the United States;(ii) who is not a citizen of the Northern Mariana Islands or the Trust Territory of the Pacific Islands; or(iii) who is not lawfully admitted to the United States for permanent residence, or paroled into the United States, under the Immigration and Nationality Act [ 8 U.S.C. 1101 et seq.];(B) any person, other than an individual or a government, which is created or organized under the laws of a foreign government or which has its principal place of business located outside of all the States;(C) any person, other than an individual or a government-(i) which is created or organized under the laws of any State; and(ii) in which, as determined by the Secretary under regulations which the Secretary shall prescribe, a significant interest or substantial control is directly or indirectly held-(I) by any individual referred to in subparagraph (A);(II) by any person referred to in subparagraph (B);(III) by any foreign government; or(IV) by any combination of such individuals, persons, or governments; and(D) any foreign government;","scope":{"jx": "U.S.C.", "title": "7", "chapter": "66"}}
{"term":"rail carrier","definition":"\"rail carrier\" means an express carrier and a rail carrier as defined in section 10102 of this title, including Amtrak.","scope":{"jx": "U.S.C.", "title": "49", "chapter": "249"}}
{"term":"agreed accounting standards","definition":"The term \"agreed accounting standards\" means modified accrual accounting standards or, for any period during which the Oversight Board determines in its sole discretion that a territorial government is not reasonably capable of comprehensive reporting that complies with modified accrual accounting standards, such other accounting standards as proposed by the Oversight Board.","scope":{"jx": "U.S.C.", "title": "48", "chapter": "20"}}
{"term":"Bond","definition":"The term \"Bond\" means a bond, loan, letter of credit, other borrowing title, obligation of insurance, or other financial indebtedness for borrowed money, including rights, entitlements, or obligations whether such rights, entitlements, or obligations arise from contract, statute, or any other source of law, in any case, related to such a bond, loan, letter of credit, other borrowing title, obligation of insurance, or other financial indebtedness in physical or dematerialized form of which the issuer, obligor, or guarantor is the territorial government.","scope":{"jx": "U.S.C.", "title": "48", "chapter": "20"}}
{"term":"Center of Academic Excellence in Cyber Education","definition":"The term \"Center of Academic Excellence in Cyber Education\" means an institution of higher education that is designated by the Director of the National Security Agency as a Center of Academic Excellence in Cyber Education.","scope":{"jx": "U.S.C.", "title": "10", "chapter": "112"}}
{"term":"promotion zone","definition":"The term \"promotion zone\" means a promotion eligibility category consisting of officers on a warrant officer active-duty list in the same grade (or the same grade and competitive category) who-(A) in the case of grades below chief warrant officer, W-5, have neither (i) failed of selection for promotion to the next higher grade, nor (ii) been removed from a list of warrant officers recommended for promotion to that grade (other than after having been placed on that list after a selection from below the promotion zone); and(B) are senior to the warrant officer designated by the Secretary concerned to be the junior warrant officer in the promotion zone eligible for promotion to the next higher grade.","scope":{"jx": "U.S.C.", "title": "10", "chapter": "33A"}}
{"term":"Federal banking agency","definition":"The term \"Federal banking agency\" means the Board of Governors of the Federal Reserve System, the Office of the Comptroller of the Currency, the National Credit Union Administration, and the Federal Deposit Insurance Corporation.","scope":{"jx": "U.S.C.", "title": "12", "chapter": "51"}}
{"term":"Commission","definition":"the term \"Commission\" means the Commission on Civil Rights;","scope":{"jx": "U.S.C.", "title": "42", "chapter": "76"}}
{"term":"Secretary","definition":"the term \"Secretary\" means the Secretary of Health and Human Services;","scope":{"jx": "U.S.C.", "title": "42", "chapter": "76"}}
{"term":"Employer","definition":"\"Employer\" includes any person acting directly or indirectly in the interest of an employer in relation to an employee and includes a public agency, but does not include any labor organization (other than when acting as an employer) or anyone acting in the capacity of officer or agent of such labor organization.","scope":{"jx": "U.S.C.", "title": "29", "chapter": "8"}}
{"term":"Federal department or agency","definition":"the term \"Federal department or agency\" means any agency as defined in section 551 of title 5 and includes the United States Postal Service and the Postal Regulatory Commission; and","scope":{"jx": "U.S.C.", "title": "42", "chapter": "76"}}
{"term":"warrant officers above the promotion zone","definition":"The term \"warrant officers above the promotion zone\" means a group of officers on a warrant officer active-duty list in the same grade (or the same grade and competitive category) who-(A) are eligible for consideration for promotion to the next higher grade;(B) are in the same grade as warrant officers in the promotion zone; and(C) are senior to the senior warrant officer in the promotion zone.","scope":{"jx": "U.S.C.", "title": "10", "chapter": "33A"}}
{"term":"program or activity","definition":"the term \"program or activity\" means all of the operations of-(A)(i) a department, agency, special purpose district, or other instrumentality of a State or of a local government; or(ii) the entity of such State or local government that distributes such assistance and each such department or agency (and each other State or local government entity) to which the assistance is extended, in the case of assistance to a State or local government;(B)(i) a college, university, or other postsecondary institution, or a public system of higher education; or(ii) a local educational agency (as defined in section 7801 of title 20), system of vocational education, or other school system;(C)(i) an entire corporation, partnership, or other private organization, or an entire sole proprietorship-(I) if assistance is extended to such corporation, partnership, private organization, or sole proprietorship as a whole; or(II) which is principally engaged in the business of providing education, health care, housing, social services, or parks and recreation; or(ii) the entire plant or other comparable, geographically separate facility to which Federal financial assistance is extended, in the case of any other corporation, partnership, private organization, or sole proprietorship; or(D) any other entity which is established by two or more of the entities described in subparagraph (A), (B), or (C);any part of which is extended Federal financial assistance.","scope":{"jx": "U.S.C.", "title": "42", "chapter": "76"}}
{"term":"Bond Claim","definition":"The term \"Bond Claim\" means, as it relates to a Bond-(A) right to payment, whether or not such right is reduced to judgment, liquidated, unliquidated, fixed, contingent, matured, unmatured, disputed, undisputed, legal, equitable, secured, or unsecured; or(B) right to an equitable remedy for breach of performance if such breach gives rise to a right to payment, whether or not such right to an equitable remedy is reduced to judgment, fixed, contingent, matured, unmatured, disputed, undisputed, secured, or unsecured.","scope":{"jx": "U.S.C.", "title": "48", "chapter": "20"}}
{"term":"Budget","definition":"The term \"Budget\" means the Territory Budget or an Instrumentality Budget, as applicable.","scope":{"jx": "U.S.C.", "title": "48", "chapter": "20"}}
{"term":"warrant officers below the promotion zone","definition":"The term \"warrant officers below the promotion zone\" means a group of officers on a warrant officer active-duty list in the same grade (or the same grade and competitive category) who-(A) are eligible for consideration for promotion to the next higher grade;(B) are in the same grade as warrant officers in the promotion zone; and(C) are junior to the junior warrant officer in the promotion zone.","scope":{"jx": "U.S.C.", "title": "10", "chapter": "33A"}}
{"term":"person","definition":"the term \"person\" includes any individual, corporation, company, association, firm, partnership, society, joint stock company, trust, estate, or any other legal entity;","scope":{"jx": "U.S.C.", "title": "7", "chapter": "66"}}
{"term":"beef","definition":"the term \"beef\" means flesh of cattle;","scope":{"jx": "U.S.C.", "title": "7", "chapter": "62"}}
{"term":"Director","definition":"the term \"Director\" means the Director of the Congressional Budget Office.","scope":{"jx": "U.S.C.", "title": "2", "chapter": "25"}}
{"term":"Secretary","definition":"the term \"Secretary\" means the Secretary of Agriculture; and","scope":{"jx": "U.S.C.", "title": "7", "chapter": "66"}}
{"term":"outcome measure","definition":"\"outcome measure\" refers to an assessment of the results of a program activity compared to its intended purpose;","scope":{"jx": "U.S.C.", "title": "39", "chapter": "28"}}
{"term":"crash avoidance","definition":"\"crash avoidance\" means preventing or mitigating a crash;","scope":{"jx": "U.S.C.", "title": "49", "chapter": "323"}}
{"term":"financial institution","definition":"The term \"financial institution\" means any institution, including, but not limited to, any bank, savings association, credit union, security broker or dealer, or insurance company, established and regulated under the laws of the United States or any State, territory, or possession of the United States, the District of Columbia, Commonwealth of Puerto Rico, Commonwealth of Northern Mariana Islands, Guam, American Samoa, or the United States Virgin Islands, and having significant operations in the United States, but excluding any central bank of, or institution owned by, a foreign government.","scope":{"jx": "U.S.C.", "title": "12", "chapter": "52"}}
{"term":"crashworthiness","definition":"\"crashworthiness\" means the protection a passenger motor vehicle gives its passengers against personal injury or death from a motor vehicle accident; and","scope":{"jx": "U.S.C.", "title": "49", "chapter": "323"}}
{"term":"damage susceptibility","definition":"\"damage susceptibility\" means the susceptibility of a passenger motor vehicle to damage in a motor vehicle accident.","scope":{"jx": "U.S.C.", "title": "49", "chapter": "323"}}
{"term":"Fund","definition":"The term \"Fund\" means the Troubled Assets Insurance Financing Fund established under section 5212 of this title.","scope":{"jx": "U.S.C.", "title": "12", "chapter": "52"}}
{"term":"Secretary","definition":"The term \"Secretary\" means the Secretary of the Treasury.","scope":{"jx": "U.S.C.", "title": "12", "chapter": "52"}}
{"term":"TARP","definition":"The term \"TARP\" means the Troubled Asset Relief Program established under section 5211 of this title.","scope":{"jx": "U.S.C.", "title": "12", "chapter": "52"}}
{"term":"Puerto Rico","definition":"The term \"Puerto Rico\" means the Commonwealth of Puerto Rico.","scope":{"jx": "U.S.C.", "title": "48", "chapter": "20"}}
{"term":"troubled assets","definition":"The term \"troubled assets\" means-(A) residential or commercial mortgages and any securities, obligations, or other instruments that are based on or related to such mortgages, that in each case was originated or issued on or before March 14, 2008, the purchase of which the Secretary determines promotes financial market stability; and(B) any other financial instrument that the Secretary, after consultation with the Chairman of the Board of Governors of the Federal Reserve System, determines the purchase of which is necessary to promote financial market stability, but only upon transmittal of such determination, in writing, to the appropriate committees of Congress.","scope":{"jx": "U.S.C.", "title": "12", "chapter": "52"}}
{"term":"compliant budget","definition":"The term \"compliant budget\" means a budget that is prepared in accordance with-(A) agreed accounting standards; and(B) the applicable Fiscal Plan.","scope":{"jx": "U.S.C.", "title": "48", "chapter": "20"}}
{"term":"covered territorial instrumentality","definition":"The term \"covered territorial instrumentality\" means a territorial instrumentality designated by the Oversight Board pursuant to section 2121 of this title to be subject to the requirements of this chapter.","scope":{"jx": "U.S.C.", "title": "48", "chapter": "20"}}
{"term":"covered territory","definition":"The term \"covered territory\" means a territory for which an Oversight Board has been established under section 2121 of this title.","scope":{"jx": "U.S.C.", "title": "48", "chapter": "20"}}
{"term":"Executive Director","definition":"The term \"Executive Director\" means an Executive Director appointed under section 2123(a) of this title.","scope":{"jx": "U.S.C.", "title": "48", "chapter": "20"}}
{"term":"Fiscal Plan","definition":"The term \"Fiscal Plan\" means a Territory Fiscal Plan or an Instrumentality Fiscal Plan, as applicable.","scope":{"jx": "U.S.C.", "title": "48", "chapter": "20"}}
{"term":"gas","definition":"\"gas\" means natural gas, flammable gas, or toxic or corrosive gas;","scope":{"jx": "U.S.C.", "title": "49", "chapter": "601"}}
{"term":"gas pipeline facility","definition":"\"gas pipeline facility\" includes a pipeline, a right of way, a facility, a building, or equipment used in transporting gas or treating gas during its transportation;","scope":{"jx": "U.S.C.", "title": "49", "chapter": "601"}}
{"term":"hazardous liquid pipeline facility","definition":"\"hazardous liquid pipeline facility\" includes a pipeline, a right of way, a facility, a building, or equipment used or intended to be used in transporting hazardous liquid;","scope":{"jx": "U.S.C.", "title": "49", "chapter": "601"}}
{"term":"interstate gas pipeline facility","definition":"\"interstate gas pipeline facility\" means a gas pipeline facility-(A) used to transport gas; and(B) subject to the jurisdiction of the Commission under the Natural Gas Act (15 U.S.C. 717 et seq.);","scope":{"jx": "U.S.C.", "title": "49", "chapter": "601"}}
{"term":"interstate hazardous liquid pipeline facility","definition":"\"interstate hazardous liquid pipeline facility\" means a hazardous liquid pipeline facility used to transport hazardous liquid in interstate or foreign commerce;","scope":{"jx": "U.S.C.", "title": "49", "chapter": "601"}}
{"term":"beef products","definition":"the term \"beef products\" means edible products produced in whole or in part from beef, exclusive of milk and products made therefrom;","scope":{"jx": "U.S.C.", "title": "7", "chapter": "62"}}
{"term":"Board","definition":"the term \"Board\" means the Cattlemen's Beef Promotion and Research Board established under section 2904(1) of this title;","scope":{"jx": "U.S.C.", "title": "7", "chapter": "62"}}
{"term":"cattle","definition":"the term \"cattle\" means live domesticated bovine animals regardless of age;","scope":{"jx": "U.S.C.", "title": "7", "chapter": "62"}}
{"term":"State","definition":"the term \"State\" means any of the several States, the District of Columbia, the Commonwealth of Puerto Rico, the Northern Mariana Islands, Guam, the Virgin Islands, American Samoa, the Trust Territory of the Pacific Islands, or any other territory or possession of the United States.","scope":{"jx": "U.S.C.", "title": "7", "chapter": "66"}}
{"term":"intrastate gas pipeline facility","definition":"\"intrastate gas pipeline facility\" means a gas pipeline facility and transportation of gas within a State not subject to the jurisdiction of the Commission under the Natural Gas Act (15 U.S.C. 717 et seq.);","scope":{"jx": "U.S.C.", "title": "49", "chapter": "601"}}
{"term":"intrastate hazardous liquid pipeline facility","definition":"\"intrastate hazardous liquid pipeline facility\" means a hazardous liquid pipeline facility that is not an interstate hazardous liquid pipeline facility;","scope":{"jx": "U.S.C.", "title": "49", "chapter": "601"}}
{"term":"liquefied natural gas","definition":"\"liquefied natural gas\" means natural gas in a liquid or semisolid state;","scope":{"jx": "U.S.C.", "title": "49", "chapter": "601"}}
{"term":"liquefied natural gas conversion","definition":"\"liquefied natural gas conversion\" means conversion of natural gas into liquefied natural gas or conversion of liquefied natural gas into natural gas;","scope":{"jx": "U.S.C.", "title": "49", "chapter": "601"}}
{"term":"small hydroelectric power project","definition":"\"small hydroelectric power project\" means any hydroelectric power project which is located at the site of any existing dam, which uses the water power potential of such dam, and which has not more than 30,000 kilowatts of installed capacity;","scope":{"jx": "U.S.C.", "title": "16", "chapter": "47"}}
{"term":"electric cooperative","definition":"\"electric cooperative\" means any cooperative association eligible to receive loans under section 904 of title 7;","scope":{"jx": "U.S.C.", "title": "16", "chapter": "47"}}
{"term":"municipality","definition":"\"municipality\" means a political subdivision of a State;","scope":{"jx": "U.S.C.", "title": "49", "chapter": "601"}}
{"term":"pipeline facility","definition":"\"pipeline facility\" means a gas pipeline facility and a hazardous liquid pipeline facility;","scope":{"jx": "U.S.C.", "title": "49", "chapter": "601"}}
{"term":"pipeline transportation","definition":"\"pipeline transportation\" means transporting gas and transporting hazardous liquid;","scope":{"jx": "U.S.C.", "title": "49", "chapter": "601"}}
{"term":"Agriculture","definition":"\"Agriculture\" includes farming in all its branches and among other things includes the cultivation and tillage of the soil, dairying, the production, cultivation, growing, and harvesting of any agricultural or horticultural commodities (including commodities defined as agricultural commodities in section 1141j(g) 2 of title 12), the raising of livestock, bees, fur-bearing animals, or poultry, and any practices (including any forestry or lumbering operations) performed by a farmer or on a farm as an incident to or in conjunction with such farming operations, including preparation for market, delivery to storage or to market or to carriers for transportation to market.","scope":{"jx": "U.S.C.", "title": "29", "chapter": "8"}}
{"term":"industrial development agency","definition":"\"industrial development agency\" means any agency which is permitted to issue obligations the interest on which is excludable from gross income under section 103 of title 26;","scope":{"jx": "U.S.C.", "title": "16", "chapter": "47"}}
{"term":"Employ","definition":"\"Employ\" includes to suffer or permit to work.","scope":{"jx": "U.S.C.", "title": "29", "chapter": "8"}}
{"term":"Industry","definition":"\"Industry\" means a trade, business, industry, or other activity, or branch or group thereof, in which individuals are gainfully employed.","scope":{"jx": "U.S.C.", "title": "29", "chapter": "8"}}
{"term":"State","definition":"\"State\" means a State of the United States, the District of Columbia, and Puerto Rico;","scope":{"jx": "U.S.C.", "title": "49", "chapter": "601"}}
{"term":"risk management","definition":"\"risk management\" means the systematic application, by the owner or operator of a pipeline facility, of management policies, procedures, finite resources, and practices to the tasks of identifying, analyzing, assessing, reducing, and controlling risk in order to protect employees, the general public, the environment, and pipeline facilities;","scope":{"jx": "U.S.C.", "title": "49", "chapter": "601"}}
{"term":"risk management plan","definition":"\"risk management plan\" means a management plan utilized by a gas or hazardous liquid pipeline facility owner or operator that encompasses risk management;","scope":{"jx": "U.S.C.", "title": "49", "chapter": "601"}}
{"term":"project costs","definition":"\"project costs\" means the cost of acquisiiton 1 or construction of all facilities and services and the cost of acquisition of all land and interests in land used in the design and construction and operation of a small hydroelectric power project;","scope":{"jx": "U.S.C.", "title": "16", "chapter": "47"}}
{"term":"nonprofit organization","definition":"\"nonprofit organization\" means any organization described in section 501(c)(3) or 501(c)(4) of title 26 and exempt from tax under section 501(a) of title 26 (but only with respect to a trade or business carried on by such organization which is not an unrelated trade or business, determined by applying section 513(a) of title 26 to such organization);","scope":{"jx": "U.S.C.", "title": "16", "chapter": "47"}}
{"term":"Goods","definition":"\"Goods\" means goods (including ships and marine equipment), wares, products, commodities, merchandise, or articles or subjects of commerce of any character, or any part or ingredient thereof, but does not include goods after their delivery into the actual physical possession of the ultimate consumer thereof other than a producer, manufacturer, or processor thereof.","scope":{"jx": "U.S.C.", "title": "29", "chapter": "8"}}
{"term":"Committee","definition":"the term \"Committee\" means the Beef Promotion Operating Committee established under section 2904(5) of this title;","scope":{"jx": "U.S.C.", "title": "7", "chapter": "62"}}
{"term":"Administration","definition":"The term \"Administration\" means the Small Business Administration.","scope":{"jx": "U.S.C.", "title": "15", "chapter": "95"}}
{"term":"Secretary","definition":"\"Secretary\" means the Secretary of Transportation; and","scope":{"jx": "U.S.C.", "title": "49", "chapter": "601"}}
{"term":"underground natural gas storage facility","definition":"\"underground natural gas storage facility\" means a gas pipeline facility that stores natural gas in an underground facility, including-(A) a depleted hydrocarbon reservoir;(B) an aquifer reservoir; or(C) a solution-mined salt cavern reservoir.","scope":{"jx": "U.S.C.", "title": "49", "chapter": "601"}}
{"term":"adjacent site","definition":"The term \"adjacent site\" means a site that borders a boundary line of National Forest System land.","scope":{"jx": "U.S.C.", "title": "25", "chapter": "32A"}}
{"term":"human remains","definition":"The term \"human remains\" means the physical remains of the body of a person of Indian ancestry.","scope":{"jx": "U.S.C.", "title": "25", "chapter": "32A"}}
{"term":"existing dam","definition":"\"existing dam\" means any dam, the construction of which was completed or on 2 before July 22, 2005, and which does not require any construction or enlargement of impoundment structures (other than repairs or reconstruction) in connection with the installation of any small hydroelectric power project;","scope":{"jx": "U.S.C.", "title": "16", "chapter": "47"}}
{"term":"exceptional resource","definition":"The term \"exceptional resource\" means a resource of scientific, natural, historic, cultural, recreational access and use, or other recreational value that has been documented by a Federal, State, or local governmental authority, and for which there is a compelling need for conservation and protection under the jurisdiction of a Federal agency in order to maintain the resource for the benefit of the public.","scope":{"jx": "U.S.C.", "title": "43", "chapter": "41"}}
{"term":"federally designated area","definition":"The term \"federally designated area\" means land in Alaska and the eleven contiguous Western States (as defined in section 1702(o) of this title) that is within the boundary of-(A) a national monument, area of critical environmental concern, national conservation area, national riparian conservation area, national recreation area, national scenic area, research natural area, national outstanding natural area, priority species and habitats designated in a land use plan in accordance with subpart E (entitled \"Fish and Wildlife\") of part I of Appendix C of Bureau of Land Management Land Use Planning Handbook H-1601-1 (Rel 1-1693), a special recreation management area, or a national natural landmark managed by the Bureau of Land Management;(B) a unit of the National Park System;(C) a unit of the National Wildlife Refuge System;(D) a National Forest or National Grassland in the National Forest System; or(E) an area within which the Secretary or the Secretary of Agriculture is otherwise authorized by law to acquire lands or interests therein that is designated as-(i) wilderness under the Wilderness Act ( 16 U.S.C. 1131 et seq.);(ii) a wilderness study area;(iii) a component of the Wild and Scenic Rivers System under the Wild and Scenic Rivers Act ( 16 U.S.C. 1271 et seq.); or(iv) a component of the National Trails System under the National Trails System Act ( 16 U.S.C. 1241 et seq.).","scope":{"jx": "U.S.C.", "title": "43", "chapter": "41"}}
{"term":"inaccessible lands that are open to public hunting, fishing, recreational shooting, or other recreational purposes","definition":"The term \"inaccessible lands that are open to public hunting, fishing, recreational shooting, or other recreational purposes\" means public lands in Alaska and the eleven contiguous Western States (as defined in section 1702 of this title) consisting of at least 640 contiguous acres on which the public is allowed under Federal or State law to hunt, fish, target shoot or use the land for other recreational purposes but-(A) to which there is no public access or egress; or(B) to which public access or egress to the land is significantly restricted, as determined by the Secretary.","scope":{"jx": "U.S.C.", "title": "43", "chapter": "41"}}
{"term":"inholding","definition":"The term \"inholding\" means any right, title, or interest, held by a non-Federal entity, in or to a tract of land that lies within the boundary of a federally designated area.","scope":{"jx": "U.S.C.", "title": "43", "chapter": "41"}}
{"term":"Indian","definition":"The term \"Indian\" means an individual who is a member of an Indian tribe.","scope":{"jx": "U.S.C.", "title": "25", "chapter": "32A"}}
{"term":"Indian tribe","definition":"The term \"Indian tribe\" means any Indian or Alaska Native tribe, band, nation, pueblo, village, or other community the name of which is included on a list published by the Secretary of the Interior pursuant to section 5131 of this title.","scope":{"jx": "U.S.C.", "title": "25", "chapter": "32A"}}
{"term":"lineal descendant","definition":"The term \"lineal descendant\" means an individual that can trace, directly and without interruption, the ancestry of the individual through the traditional kinship system of an Indian tribe, or through the common law system of descent, to a known Indian, the human remains, funerary objects, or other sacred objects of whom are claimed by the individual.","scope":{"jx": "U.S.C.", "title": "25", "chapter": "32A"}}
{"term":"reburial site","definition":"The term \"reburial site\" means a specific physical location at which cultural items or human remains are reburied.","scope":{"jx": "U.S.C.", "title": "25", "chapter": "32A"}}
{"term":"Government of Puerto Rico","definition":"The term \"Government of Puerto Rico\" means the Commonwealth of Puerto Rico, including all its territorial instrumentalities.","scope":{"jx": "U.S.C.", "title": "48", "chapter": "20"}}
{"term":"Secretary","definition":"\"Secretary\" means the Secretary of the Interior;","scope":{"jx": "U.S.C.", "title": "30", "chapter": "23"}}
{"term":"Governor","definition":"The term \"Governor\" means the chief executive of a covered territory.","scope":{"jx": "U.S.C.", "title": "48", "chapter": "20"}}
{"term":"geothermal lease","definition":"\"geothermal lease\" means a lease issued under authority of this chapter;","scope":{"jx": "U.S.C.", "title": "30", "chapter": "23"}}
{"term":"Federal land","definition":"The term \"Federal land\" means any land managed by a Federal land management agency.","scope":{"jx": "U.S.C.", "title": "16", "chapter": "87A"}}
{"term":"applicant","definition":"The term \"applicant\" means a State, a unit of general local government, or a nonprofit organization eligible to receive assistance under this chapter.","scope":{"jx": "U.S.C.", "title": "42", "chapter": "131"}}
{"term":"Secretary","definition":"The term \"Secretary\" means the Secretary of Agriculture.","scope":{"jx": "U.S.C.", "title": "7", "chapter": "58"}}
{"term":"Federal land management agency","definition":"The term \"Federal land management agency\" means-(A) the Bureau of Reclamation;(B) the National Park Service;(C) the Bureau of Land Management;(D) the United States Fish and Wildlife Service;(E) the Forest Service; and(F) the Corps of Engineers.","scope":{"jx": "U.S.C.", "title": "16", "chapter": "87A"}}
